import "./AboutUs.css";

function AboutUs() {
  return (
    <>
      <div className="aboutus-main">
        <div className="aboutus-img">
          <img
            src="https://res.cloudinary.com/do58tgs2e/image/upload/v1646024213/orchestra-portrait-by-chris-lee-full2_nrk0sp.jpg"
            alt=""
          />
        </div>
        <div className="aboutus-title">
          <h2 className="aboutus-h2">Feroci Philharmonic Orchestra </h2>
        </div>
        <br />
        <hr />
        <br />
        <div className="aboutus-detail">
          <p className="aboutus-detail-1">
            ความจริงมีอยู่ว่า
            บุคลากรทางด้านดนตรีในสังคมไทยมีอยู่มากมายนับไม่ถ้วน
            แต่น่าเสียดายว่าพื้นที่ในการแสดงออกของพวกเขาเหล่านั้นกลับมีอยู่อย่างจำกัด
            โดยเฉพาะนักดนตรีในกลุ่มเครื่องเป่าและเครื่องกระทบทั้งหลาย
            แม้หลายคนจะมีบทบาทอยู่ในแวดวงการศึกษา
            ได้ทำหน้าที่ฝึกปรือเยาวชนของชาติให้ก้าวขึ้นมาเป็นนักดนตรีที่มีความสามารถ
            แต่ในเวลาเดียวกัน พวกเขายังต้องการปัจจัยการสนับสนุน
            เพื่อพัฒนางานให้ดีกว่าที่เป็นอยู่
          </p>
          <br />
          <p>
            งานสัมมนาผู้นำชุมชนด้านดนตรีเพื่อการพัฒนาที่ยั่งยืน หรือในชื่อ
            “Thailand Band Director Seminar” จึงเกิดขึ้น
            โดยการผลักดันของมหาวิทยาลัยศิลปากร
            ด้วยตระหนักถึงความสำคัญของการยกระดับคุณค่าด้านความคิด
            เกี่ยวกับวัฒนธรรม ศิลปะ และดนตรี แก่ผู้นำชุมชนในท้องถิ่น
            ที่เกี่ยวข้องกับการพัฒนามาตรฐานและความคิดสร้างสรรค์ด้านดนตรี
            ซึ่งในที่นี้ หมายถึงครูผู้สอนและควบคุมวงโยธวาทิต หรือ Winds
            Orchestra ที่กระจายอยู่ทั่วประเทศนั่นเอง
          </p>
          <br />
          <p>
            งานนี้เกิดขึ้นได้ โดยอาศัยการขับเคลื่อนของคณะดุริยางคศาสตร์
            มหาวิทยาลัยศิลปากร ร่วมด้วยวง Feroci Philharmonic Winds
            ซึ่งทำหน้าที่เป็นวงที่ใช้ในกระบวนการเรียนรู้ของกิจกรรมดังกล่าว
            โดยชื่อวง ‘Feroci’ นั้น ตั้งขึ้นเพื่อเป็นเกียรติแด่ ศ.ศิลป์ พีระศรี
            ผู้ก่อตั้งมหาวิทยาลัยศิลปากร อันมีที่มาจากนามสกุลเดิมของท่านนั่นเอง
          </p>
          <br />
          <p>
            ดำริห์ บรรณวิทยกิจ คณบดีคณะดุริยางคศาสตร์ มหาวิทยาลัยศิลปากร
            และมิวสิคไดเร็คเตอร์ วง Feroci Philharmonic Winds เปิดเผยว่า
          </p>
          <br />
          <p>
            “FPW เป็นวงดนตรีที่คณะฯ ต้องการจัดทำขึ้นเพื่อส่งเสริมวงการดนตรี
            ที่เป็นวงเครื่องเป่าและเพอร์คัสชั่น สามารถมีทางออกในระดับมืออาชีพ
            โดยกิจกรรมครั้งนี้ เราได้รับงบประมาณจากทางมหาวิทยาลัย
            ในการอบรมผู้นำชุมชนทางด้านวัฒนธรรม”
          </p>
          <br />
          <p>
            “เราเห็นว่า กรณีแวดวงดนตรีในต่างจังหวัด เรามีครูวงโยธวาทิตอยู่แล้ว
            ซึ่งเขามีพันธกิจในการสอนนักเรียน นอกจากสอนให้เล่นดนตรีเป็นแล้ว
            ยังต้องรู้จักการจัดเพลงให้เหมาะสม เพื่อไป service ชุมชน
            ให้มีความเพลิดเพลินบันเทิงใจ ในเวลาเดียวกัน ก็ service กิจกรรมต่างๆ
            ของชุมชน งานบวชงานแต่ง ให้สอดคล้องกับวิถีชีวิต
            ขณะเดียวกันก็ต้องให้รสนิยมดนตรีดีๆ อีกด้วย”
          </p>
          <br />
          <p>
            ในมุมมองของ ดำริห์ การมุ่งสู่วง Winds (วงเครื่องลม) หรือ วงโยธวาทิต
            ถือเป็นยุทธศาสตร์ที่มีศักยภาพ
            และสามารถตอบโจทย์ของชุมชนในต่างจังหวัดได้ดี ในขณะที่วงออร์เคสตรา
            (มีกลุ่มเครื่องสาย) จะประสบข้อจำกัดมากกว่า เพราะทุกๆ โรงเรียนในชุมชน
            ล้วนมีวงโยธวาทิต
          </p>
          <div className="aboutus-img">
            <img
              src="https://scontent.fbkk2-7.fna.fbcdn.net/v/t1.6435-9/40301294_928281884033006_1070354078350966784_n.jpg?_nc_cat=108&ccb=1-5&_nc_sid=cdbe9c&_nc_eui2=AeFv_4r7SPcRn0pVOuo829NTHzuHW5GuZXkfO4dbka5leYVjlCbE5pKSQa4VBmlvLRAnmtqBtI2ewei5GqTcCNPY&_nc_ohc=ye78Zr3nO_cAX-8xAhz&_nc_oc=AQlqLsoiT4eeRZ8t4OE6QFzTHNxBbkWwVKgjdvLa7-tziBD6tBu1tdT4yO5NcsKv69M&tn=Xotr940zLV6QX1AS&_nc_ht=scontent.fbkk2-7.fna&oh=00_AT-ptKGmGT92XqDn8owCzshQR_0-0QnG7Ll1Zo_aCltkQw&oe=62207D7A"
              alt=""
            />
          </div>
          <br />
          <p>
            “วง Winds จะเล่นเอาท์ดอร์ก็ได้ อินดอร์ก็ได้
            ในขณะที่วงออร์เคสตราจะมีข้อจำกัดมากกว่า
            ผมคิดว่าเหมาะกับชุมชนต่างจังหวัด
            บางทีอาจจะกลับไปเล่นในสไตล์แตรวงก็ยังได้”
          </p>
          <br />
          <p>
            เช่นเดียวกันกับการผลักดันให้เกิด Feroci Philharmonic Winds ขึ้นมา
            จึงเป็นการตอบโจทย์ในแนวทางที่สอดคล้องกัน
            โดยมุ่งหวังให้เป็นวงมืออาชีพ
            ที่มีลักษณะการบริหารจัดการในโมเดลเดียวกันกับวง New World Symphony
            ที่ก่อตั้งโดย ไมเคิล ทิลสัน โธมัส
          </p>
          <br />
          <p>
            “เราอยากให้ FPW เป็นวงโปรเฟสชั่นนอลรุ่นใหม่ สำหรับนักดนตรีกลุ่ม
            Winds และ percussions มีการหมุนเวียนนักดนตรี โดยเราเปิดออดิชั่นทุกปี
            เพื่อหานักดนตรีรุ่นใหม่ แบบไม่จำกัดค่าย โดยที่ลีดเดอร์ของกลุ่มต่างๆ
            เป็นบุคลากรของเรา ตอนนี้มีสมาชิก 40-70 คน ที่มาจาก จุฬาฯ ,
            บ้านสมเด็จ, มหิดลก็มี นักดนตรีมีไล่ตั้งแต่ยังเป็นเด็กมัธยม
            จากโรงเรียนวัดสุทธิฯ , อัสสัมชัญศรีราชา, หอวัง
            จนถึงพวกที่เรียนจบแล้ว”
          </p>
          <br />
          <p>
            “ช่วงนี้เข้าสู่ปีที่ 3 ทางวงเริ่มมีค่าตอบแทนแล้ว แม้จะไม่มาก
            แต่เราต้องการสร้างให้เป็นวงระดับอาชีพ เราจะเพิ่มความถี่ในการเล่น
            ที่ผ่านมา เล่นปีละครั้ง ปีนี้ 3 ครั้ง ปีหน้า 4 ครั้ง
            และหวังว่าจะได้เดือนละ 1 ครั้งในปีต่อๆ ไป
            โดยการสนับสนุนจากภาครัฐและเอกชนที่เล็งเห็นถึงคุณค่าของเสียงดนตรี”
          </p>
        </div>
      </div>
    </>
  );
}

export default AboutUs;
